
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "명령어 보내기";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "명령어 보내기";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "닫기";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "서버에 보낼 명령어 입력:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "보내기";
